/* audio converter quality setting. */
"Best" = "최상";

/* audio converter quality setting. */
"Better" = "우수";

/* audio converter quality setting. */
"Fast" = "빠르게";

/* audio converter quality setting. */
"Faster" = "더 빠르게";

/* audio converter priming method setting. */
"None" = "없음";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "보통";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Priming 방법";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "샘플률 변환기에 대한 Priming 방법.";

/* An audio converter parameter name. */
"Quality" = "음질";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "샘플률 변환기에 대한 음질 설정.";

